[
    {
        "title": "Islam is the religion of truth. It is the embodiment of the code of life which Allah, the Creator and Lord of the universe, has revealed for the guidance of mankind.",
        "image": "https://images.unsplash.com/photo-1586767003402-8ade266deb64?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MTh8fGlzbGFtaWN8ZW58MHx8MHx8&auto=format&fit=crop&w=500&q=60",
        "role": "Admin",
        "category": "Islamic",
        "description": "For the proper development of human life, man needs two elements: (a) the resources to maintain life and to fulfill the material needs of the individual and society, and (b) knowledge of the principles of individual and social behavior to enable man to fulfill himself and to maintain justice and tranquillity in human life. The Lord of the universe has provided for both of these in full measure. To cater to the material needs of man, He has put all of nature's resources at his disposal. To provide for his spiritual, social, and cultural needs, He has raised His prophets from among men and has revealed to them the code of life that can guide man's steps to the right path. This code of life is known as Islam, the religion preached by all of the prophets of Allah.",
        "coute": "Say, [0 Muhammad] we believe in Allah and in the Revelation given to us, and to Abraham, Ishmael, Isaac Jacob and the Tribes. We believe in the Revelation that was sent to Moses, Jesus and all other Prophets from their Lord. We make no distinction between them, and to Him we surrender. (3:83; 2:136)",
        "desc2": "Islam is an Arabic word that denotes submission, surrender, and obedience. As a religion, Islam stands for complete submission and obedience to Allah - that is why it is called Islam. The other literal meaning of the word Islam is peace. This signifies that one can achieve real peace of body and of mind only through submission and obedience to Allah. Such a life of obedience brings peace of the heart and establishes real peace in society at large.",
        "desc3": "The basic Islamic concept is that the whole universe was created by Allah, whom Islam calls Allah, and who is the Lord and the Sovereign of the universe, which He Alone sustains. He created man and appointed for each human being a fixed period of life that he is to spend upon the earth. Allah has prescribed a certain code of life as the correct one for mankind, but has, at the same time, conferred upon man the freedom of choice as to whether or not he adopts this code as the actual basis of his life. One who chooses to follow the code revealed by Allah becomes a Muslim (believer) and one who refuses to follow it becomes a kafir (disbeliever)."
    },
    {
        "title": "Schooling Islam: The Culture and Politics of Modern Muslim Education",
        "image": "https://images.unsplash.com/photo-1580582932707-520aed937b7b?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MTV8fGVkdWNhdGlvbnxlbnwwfHwwfHw%3D&auto=format&fit=crop&w=500&q=60",
        "role": "Host",
        "category": "Educational",
        "description": "Since the Taliban seized Kabul in 1996, the public has grappled with the relationship between Islamic education and radical Islam. Media reports tend to paint madrasas–religious schools dedicated to Islamic learning–as medieval institutions opposed to all that is Western and as breeding grounds for terrorists. Others have claimed that without reforms, Islam and the West are doomed to a clash of civilizations",
        "coute": "Schooling Islam is the most comprehensive work available in any language on madrasas and Islamic education.",
        "desc2": "Robert Hefner and Muhammad Qasim Zaman bring together eleven internationally renowned scholars to examine the varieties of modern Muslim education and their implications for national and global politics. The contributors provide new insights into Muslim culture and politics in countries as different as Morocco, Egypt, Pakistan, India, Indonesia, Iran, and Saudi Arabia.",
        "desc3": "They demonstrate that Islamic education is neither timelessly traditional nor medieval, but rather complex, evolving, and diverse in its institutions and practices. They reveal that a struggle for hearts and minds in Muslim lands started long before the Western media discovered madrasas, and that Islamic schools remain on its front line."
    },
    {
        "title": "We have appreciated learning about your academic pursuits, the activities that intrigue you outside of the classroom and the factors that led you to apply to Princeton.",
        "image": "https://images.unsplash.com/photo-1590161311659-852a5207c5b0?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MTV8fGFkbWlzc2lvbnxlbnwwfHwwfHw%3D&auto=format&fit=crop&w=500&q=60",
        "role": "Host",
        "category": "Educational",
        "description": "We’ve spent the past several weeks reading, re-reading and discussing the applications that many of you reading this blog put hours of preparation into. We have appreciated learning about your academic pursuits, the activities that intrigue you outside of the classroom and the factors that led you to apply to Princeton. We have laughed at your funny anecdotes, cried (yes, cried) over some of the situations you have trusted us enough to share and thought about how you might add to this vibrant community. And now it comes down to your receiving a decision.",
        "coute": "Whatever decision you receive from Princeton or any other college or university you have applied to, please know that we have enjoyed getting to know you. Your story is unique to you and important. And whatever campus community is allowed to benefit from your presence will be all the better for it.",
        "desc2": "So, each year, I try to remind ALL applicants that receiving a decision from a college (whether it’s Princeton or some other amazing institution of higher learning) should not make or break you. If you receive positive news, that’s excellent! Celebrate, decide if it’s the place you can see yourself learning and growing inside and outside of the classroom and base your decision on whether or not to enroll or whether or not the school is a fit for you academically, socially and financially.",
        "desc3": "You might not believe it, but this is not my favorite part of my job. Don’t get me wrong, I think I have one of the best jobs on this campus – being able to serve my alma mater in a way that introduces her to prospective students around the world. But in this moment, providing decisions that will exhilarate some and devastate others is not my idea of fun."
    }
]